<?php
    return[
        'edu_site'=>'Образовательный сайт',
        'home'=>'Главная',
        'unt'=>'ЕНТ',
        'posSide'=>'НАШИ ФИШКИ',
        'about_us'=>'О НАС',
        'contacts'=>'КОНТАКТЫ',
        'text1'=>'Выиграй грант в университет мечты!',
        'text2'=>'Образование и не только.',
        'more'=>'Подробнее',
        'text11'=>'Высшое образование',
        'text22'=>' Единое национальное тестирование— система оценки знаний выпускников, применяемая в Республике Казахстан. Результаты ЕНТ признаются вузами в качестве результатов вступительных экзаменов. Баллы ЕНТ также имеют значение при присуждении Президентской стипендии «Болашак».Граждане Казахстана имеют право на присуждение на конкурсной основе международной стипендии «Болашак» для обучения за рубежом[14]. По окончании ВУЗа выпускник получает степень бакалавра (4 года), специалиста (5 лет) или магистра (6 лет). Второе высшее образование[15] в Казахстане получают только на платной основе с ускоренным сроком обучения (2-3 года).',
        'last_news'=>'Последние новости',
        'post1'=>'Единое Национальное Тестирование (ЕНТ) Впервые В Истории Будет Проводиться В Электронном Формате С 10 Марта По 10 Апреля 2021 Года.',
        'post2'=>'Тестирование Пройдет По Принципу «Один Тестируемый – Один Компьютер – Одна Камера». Электронный Формат Тестирования Имеет Ряд Преимуществ:',
        'read'=>'Читать',
        'like'=>'Нравиться',
        'dislike'=>'Не нравиться',
        'current_lang'=>'ru',
        'set_lang'=>'en',
    ];
?>